
<?php

// 编码的构成
//
// 前两位编码为大类编码，后两位为小类编码
//
// Auhtor：Frank Li

return array(

	'PACKAGE_TYPES' => array(
		11 => '产品服务分组',
		12 => '客户类型分组',
		13 => '解决方案分组',
		15 => '行业透视分组',
		16 => '新闻资讯分组',
		17 => '帮助文档分组',
	),

	'HIRE_TYPES' => array(
		1 => '市场营销',
		2 => '产品运营',
		3 => '技术研发',
		5 => '职能岗位',
		6 => '高级管理',
	),

	'SUBJECT_POSITIONS' => array(
		1 => '首页-幻灯片',
		2 => '首页-缩略图',
	),


	'ARTICLE_TYPES' => array(
		0 => '默认文章',
		1 => '关于脉云',
		2 => '客户案例',
		3 => '行业透视',
		4 => '帮助文档',
	),
);